/* 
   Localizable.strings
   Nijikon

   Created by Pipelynx on 2/8/09.
   Copyright 2009 Martin Fellner. All rights reserved.
 */

/* Type for ADBMylistEntry nodes */
"Mylist entry" = "Mylist entry";

/* Type for ADBGroup nodes */
"Group" = "Group";

/* Type for ADBAnime nodes */
"Anime" = "Anime";

/* Type for ADBEpisode nodes */
"Episode" = "Episode";

/* Type for ADBFile nodes */
"File" = "File";